/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Natężenie";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Tło";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Naładowanie";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Ładowanie";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Kolory wykresu";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Wykresy";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Zaznacz odpowiednie zdarzenia";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Siatka";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Inne";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Zasilacz";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Bateria";

/* NSTextField (Voltage) : <title:Voltage> (oid:58) */
"Voltage" = "Napięcie";

